{
  "total_vagas_processadas": 510,
  "responsabilidades_unicas": 98,
  "habilidades_unicas": 81,
  "descricoes_unicas": 509,
  "percentual_unicidade_descricoes": 99.80392156862746,
  "amostra_responsabilidades": [
    "Participar de projetos estratégicos da empresa",
    "Elaborar documentação técnica e relatórios especializados",
    "Participar de projetos de implementação e melhoria",
    "Organizar e manter limpo o ambiente de trabalho",
    "Desenvolver projetos técnicos conforme especificações",
    "Gerenciar orçamento de marketing e ROI",
    "Realizar atendimento ao cliente de forma cordial e eficiente",
    "Apoiar a equipe em tarefas diversas conforme demanda",
    "Coordenar produção de conteúdo ou eventos",
    "Manter equipamentos e sistemas funcionais",
    "Executar manutenção preventiva e corretiva em equipamentos",
    "Operar equipamentos de áudio quando necessário",
    "Zelar pela segurança durante as atividades",
    "Coletar informações sobre concorrência e mercado",
    "Colaborar com equipes multidisciplinares",
    "Conduzir entrevistas e debates",
    "Diagnosticar e solucionar problemas técnicos",
    "Desenvolver estratégias e planos de ação para o setor",
    "Observar e relatar mudanças no estado dos cuidados",
    "Participar de formações e capacitações continuadas"
  ],
  "amostra_habilidades": [
    "Motivação",
    "Desenho técnico",
    "Estratégia de marketing",
    "Empatia",
    "Responsabilidade",
    "Cronogramas",
    "Análise estratégica",
    "Gestão de projetos",
    "Conhecimento regulatório",
    "Consultoria",
    "Conhecimento de produto",
    "Vendas",
    "Multitarefa",
    "Elaboração de relatórios",
    "Criatividade digital",
    "Adobe Creative Suite",
    "Conhecimento em políticas públicas",
    "Segurança no trabalho",
    "Coordenação",
    "Observação"
  ],
  "amostra_descricoes": [
    "Vaga de tecnico de infraestrutura para profissional que deseje registrar atividades em sistema de controle. Valorizamos conhecimento técnico e segurança no trabalho no desenvolvimento das atividades.",
    "Procuramos assistente farmaceutico para manter qualidade nos serviços prestados. Ideal para profissionais com experiência em proatividade, comunicação.",
    "Estamos contratando analista de licitacao para prestar suporte técnico especializado. Requisitos essenciais: resolução de problemas, análise crítica, documentação.",
    "Posição de coordenador de merchandising com responsabilidade de realizar reuniões periódicas com a equipe. Oferecemos ambiente colaborativo para profissionais com gestão de equipes e comunicação.",
    "Posição de assistente de dp com responsabilidade de executar atividades específicas da função. Oferecemos ambiente colaborativo para profissionais com responsabilidade e proatividade.",
    "Oportunidade para advogado trabalhista com foco em executar atividades específicas da função. Buscamos profissional com proatividade, trabalho em equipe para integrar nossa equipe.",
    "Estamos contratando promotora de vendas externas brasilia df para coletar informações sobre concorrência e mercado. Requisitos essenciais: vendas, conhecimento de produto, negociação.",
    "Posição de tecnico em informatica com responsabilidade de realizar instalações e configurações técnicas. Oferecemos ambiente colaborativo para profissionais com precisão e conhecimento técnico.",
    "Posição de lider de coleta com responsabilidade de cumprir metas e objetivos estabelecidos. Oferecemos ambiente colaborativo para profissionais com trabalho em equipe e proatividade.",
    "Posição de fonoaudiologo com responsabilidade de cumprir metas e objetivos estabelecidos. Oferecemos ambiente colaborativo para profissionais com trabalho em equipe e comunicação."
  ]
}